<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      El Derecho International Americano por Felix Stoerk - A Project Gutenberg eBook.
    </title>
    <style type="text/css">

    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
   h1,h2,h3 {
         text-align: center; /* all headings centered */
         clear: both;
         }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                color: #a9a9a9;
                text-align: right;
              } /* page numbers */

     hr.r15 {width: 15%; margin-top: 2em; margin-bottom: 2em;}
     hr.r65 {width: 65%; margin-top: 2em; margin-bottom: 2em;}
    .extraspace3top {padding-top: 3em; }
    .extraspacebot {padding-bottom: 2em; }
    .extraspace4bot {padding-bottom: 4em; }
    .blockquote {margin-left: 15%; margin-right: 15%;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    </style>
  </head>
<body>


<pre>

Project Gutenberg's El derecho internacional americano, by Felix Stoerk

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org/license


Title: El derecho internacional americano
       estudio doctrinal y crítico

Author: Felix Stoerk

Release Date: April 13, 2012 [EBook #39446]

Language: Spanish

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK EL DERECHO INTERNACIONAL AMERICANO ***




Produced by Dianna Adair, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by The Internet Archive/American Libraries.)






</pre>


<h1>EL<br />

DERECHO INTERNACIONAL AMERICANO<br />

<small>ESTUDIO DOCTRINAL Y CR&Iacute;TICO</small></h1>

<h2><small>POR EL PROFESOR</small><br />

FELIX STOERK</h2>

<p class="center">PUBLICADO POR LA</p>

<p class="center extraspace4bot">REVISTA DE LOS TRIBUNALES</p>

<div class="figcenter" >
<img src="images/001_title.png" width="45" height="28" alt="title page decoration" title="" />
</div>

<p class="center">MADRID</p>

<p class="center">CENTRO EDITORIAL DE G&Oacute;NGORA</p>

<p class="center">CALLE DE SAN BERNARDO, 43</p>

<p class="center">1898</p>

<p class="center extraspacebot">
<span class="smcap">Imprenta de J. G&oacute;ngora Alvarez.&mdash;Calle de San Bernardo, 85.&mdash;Madrid.</span></p>

<hr class="r65" />
<p class="extraspace4bot"></p>
<h2><a name="EL_DERECHO_INTERNACIONAL_AMERICANO" id="EL_DERECHO_INTERNACIONAL_AMERICANO"></a>EL DERECHO INTERNACIONAL AMERICANO</h2>

<p class="extraspace3top">Hace ya un siglo que, en medio de las generosas aspiraciones del cosmopolitismo
filos&oacute;fico, tuvo lugar casi insensiblemente el paso de la manera
de ser pol&iacute;tica de Am&eacute;rica &aacute; la gran confederaci&oacute;n jur&iacute;dica de las antiguas
nacionalidades europeas. Este ingreso de los pueblos americanos en el concierto
de los Estados se llev&oacute; &aacute; cabo casi sin advertirlo, de un modo org&aacute;nico,
mientras muchos lustros despu&eacute;s, s&oacute;lo por medios artificiosos y de resultados
aparentes pudo verificarse el ingreso de las naciones orientales. La uni&oacute;n
intelectual y jur&iacute;dica que desde entonces subsiste entre Am&eacute;rica y el principio
regulador del comercio, que informa el Derecho internacional europeo,
se mantuvo en lo fundamental, sin discutir ahora si las Rep&uacute;blicas que se
organizaron pol&iacute;ticamente con independencia del mundo antiguo prosiguieron
manteniendo en el remoto Occidente la uni&oacute;n constitucional con
la madre patria, o si, inspir&aacute;ndose en la hist&oacute;rica &laquo;ingratitud de las colonias&raquo;,
llegaron &aacute; romper aquella uni&oacute;n con profundas revoluciones pol&iacute;ticas.</p>

<p>La Europa, que estaba al frente de la civilizaci&oacute;n, acept&oacute; en su totalidad
aquella segregaci&oacute;n de la Am&eacute;rica septentrional y meridional como
un corolario ineludible del desarrollo pol&iacute;tico del nuevo mundo. Abstracci&oacute;n
hecha de peque&ntilde;os impedimentos pasajeros, las antiguas naciones reconocieron
el derecho de soberan&iacute;a &aacute; las nuevas entidades pol&iacute;ticas, las
cuales, con los crecientes puntos de contacto del tr&aacute;fico internacional considerablemente
aumentado, supieron utilizar en todo las ventajas del Derecho
internacional europeo. Europa fu&eacute; en todo el elemento comunicativo;
Am&eacute;rica, el receptivo. Los conceptos jur&iacute;dicos de las naciones europeas respecto
&aacute; la guerra y &aacute; la paz, las instituciones para el amparo jur&iacute;dico de la
propiedad y para la justificada implantaci&oacute;n del sistema de favorecer &aacute; los
m&aacute;s en la concurrencia internacional, el derecho diplom&aacute;tico y consular,
la protecci&oacute;n &aacute; los extranjeros y el <i>derecho de asilo</i> en el m&aacute;s amplio
<span class='pagenum'><a name="Page_4" id="Page_4">[4]</a></span>sentido de la palabra, las reglas que garantizan el derecho de guerra
y la neutralidad;.... todas estas instituciones jur&iacute;dicas, arraigadas en el campo
del antiguo Derecho internacional europeo, se las ha asimilado Am&eacute;rica
en cantidad considerable, y con ello ha realizado pr&aacute;cticamente la adhesi&oacute;n
de su diplomacia &aacute; los principios jur&iacute;dicos y comerciales del viejo mundo.</p>

<p>La deuda de gratitud de Am&eacute;rica para con Inglaterra qued&oacute; pagada con
el <i>Alabama</i>; para con Francia qued&oacute; sin pagar, por los errores de Napole&oacute;n
y del Archiduque austriaco en la fundaci&oacute;n del trono imperial de M&eacute;xico.</p>

<p>Hasta qu&eacute; punto la Am&eacute;rica del Norte como la del Sur ha permanecido
pasiva respecto &aacute; Alemania en el comercio jur&iacute;dico, es cosa que se sustrae
&aacute; cualquier sistema humano de pesas y medidas: respecto &aacute; los territorios
de la Am&eacute;rica central y meridional, puede decirse lo mismo de Espa&ntilde;a, la
cual ha dado al Nuevo Mundo la plenitud de la energ&iacute;a y de la actividad
de su juventud, hasta que ya no le han quedado m&aacute;s que los &uacute;ltimos restos
para su vida pol&iacute;tica.</p>

<p>De esa manera, Europa, con la cooperaci&oacute;n de todas sus partes integrantes,
gui&aacute;ndose por el pensamiento de que la identidad de las necesidades
del orden agr&iacute;cola y econ&oacute;mico reclama la comunidad del orden
jur&iacute;dico, ha hecho extensiva &aacute; Am&eacute;rica, sin reserva alguna, la rec&iacute;proca
comunidad de derecho, que existe entre las naciones de nuestro Continente.</p>

<p>As&iacute; como las ciencias naturales han logrado, con datos abundant&iacute;simos,
fijar los caracteres similares que acusan la comunidad de origen f&iacute;sico en
agrupaciones de pueblos que, geogr&aacute;ficamente considerados, distan mucho
en sus puntos de residencia, y de ese modo los ha unido con lazo corporal,
as&iacute; tambi&eacute;n las ciencias psicol&oacute;gicas no carecen de m&uacute;ltiples recursos para
demostrar la homogeneidad intelectual y ps&iacute;quica. Indudablemente la filosof&iacute;a
del derecho, &aacute; pesar de objeciones exclusivistas y de car&aacute;cter superficial,
va por camino recto cuando coloca en el fondo de la conciencia colectiva
de la comunidad el g&eacute;nesis del verdadero derecho. El peque&ntilde;o c&iacute;rculo
original de esa conciencia se ensancha gradualmente hasta que, por efecto
de una ley necesaria, inevitable, abarque todas las generaciones y todos los
pueblos. Estos se van considerando como una unidad adherida &aacute; la ley com&uacute;n,
no porque esta ley haya provenido de una autoridad coactiva, sino
porque la comunidad de vida, asegurada por la ley, y junto con esto la garant&iacute;a
de la regularidad de la conducta, es para todos un gran bien jur&iacute;dico
cuyo valor est&aacute; por encima de cualquier autoridad temporal.</p>

<p>De ese modo, pues, entre pueblos del antiguo y nuevo continente tan
fundamentalmente diversos por su historia y por su raza, por su religi&oacute;n y
por su estructura social, se ha ido formando una jurisprudencia internacional
como resultado de la propaganda jur&iacute;dica, y con ella la coexistencia
de Estados libres sobre la base de la reciprocidad como principio regulador.
Los publicistas de los Estados Unidos no han titubeado en reconocer todo
su alcance &aacute; este hecho, tan significativo en la historia del derecho coma
en la historia de la civilizaci&oacute;n. De aqu&iacute; el que sea una proposici&oacute;n axiom&aacute;tica<span class='pagenum'><a name="Page_5" id="Page_5">[5]</a></span>
en el sistema jur&iacute;dico de la ley com&uacute;n: &laquo;la ley de las naciones es
una parte de la ley del pa&iacute;s&raquo;.</p>

<p>Y en las obras m&aacute;s esclarecidas de Derecho internacional que han visto
la luz allende el Oc&eacute;ano, en el <i>Digest of International Law</i>, de Francisco
Wharton, se insiste l&oacute;gicamente en esta idea. &laquo;Siempre, desde que hemos
sido naci&oacute;n independiente, hemos recurrido &aacute; la moderna ley de las naciones
tal como se entiende en Europa, y conforme &aacute; esa ley hemos procedido.
Varias resoluciones del Congreso..... decisiones de nuestros Tribunales del
Almirantazgo, todas han reconocido ese modelo. Los actos ejecutivos y legislativos
y los procedimientos de nuestros Tribunales hablan un lenguaje
an&aacute;logo&raquo;. Aun es m&aacute;s decisivo, en el sentido de lo que llevamos dicho, lo
siguiente: &laquo;Al proclamar el Presidente la neutralidad, se refiere expresamente
&aacute; la moderna ley internacional, que debemos por necesidad comprender
que es la dominante en Europa y aceptada por este pa&iacute;s..... Es indudable
que el derecho consuetudinario de Europa es una parte del derecho com&uacute;n,
y, por adopci&oacute;n, el de los Estados Unidos&raquo; (<i>Digest of International Law</i>,
por Francisco Wharton, Appendix.) Esta confesi&oacute;n, &aacute; la cual pod&iacute;an a&ntilde;adirse
numerosos pasajes an&aacute;logos, aunque no del mismo peso, concede &aacute; Europa
aquella autoridad que en la organizaci&oacute;n medioeval de las ciudades alemanas
se atribu&iacute;a &aacute; la cabeza de distrito, al amparo de cuyo derecho municipal
se fundaban otros nuevos Municipios. El Municipio as&iacute; fundado, unido
al m&aacute;s antiguo por el valioso y santo v&iacute;nculo de la jurisdicci&oacute;n territorial,
ve&iacute;a en el Municipio m&aacute;s antiguo un grado superior de jurisdicci&oacute;n.
En los casos contenciosos la tramitaci&oacute;n pasaba de las ciudades nuevas amparadas
por el mismo derecho, al Tribunal superior de la ciudad antigua.
Si continuamos el s&iacute;mil de este ejemplo de la historia del derecho, cuya
aplicaci&oacute;n, como se comprende, es ahora te&oacute;ricamente limitada, en ese caso
las nacionalidades europeas, la conciencia y el sentido jur&iacute;dico de Europa,
han dictado en los &uacute;ltimos d&iacute;as, con ocasi&oacute;n del conflicto hispano-americano,
un veredicto casi un&aacute;nime contra la infundada violaci&oacute;n del derecho
internacional, cometida por Am&eacute;rica en cuanto &aacute; la integridad territorial
de Espa&ntilde;a.</p>

<p>Por primera vez, en recientes d&iacute;as, se ha puesto en estado de guerra contra
una Potencia europea la Am&eacute;rica del Norte..... Un acontecimiento
de tal importancia y singularidad hist&oacute;rica est&aacute; en condiciones para ser
como la piedra de toque, como el crisol que permita formular juicio sobre
el total proceder de una Rep&uacute;blica de la magnitud y significaci&oacute;n de la de
los Estados Unidos. Al vivo fulgor de ese rompimiento de hostilidades, m&aacute;s
clandestino que p&uacute;blico, sin declaraci&oacute;n de guerra, contra la leal costumbre
de los pa&iacute;ses civilizados y con ofensivo menosprecio de todas las tentativas
de mediaci&oacute;n procedentes de las potencias de primer orden, se va poniendo
en claro que Europa ha padecido una gran ilusi&oacute;n, estando dispuesta
&aacute; otorgar &aacute; la adhesi&oacute;n de la diplomacia norteamericana una importancia<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>
superior &aacute; la de puro formalismo. El ser y la apariencia distan mucho
entre s&iacute;. Viene &aacute; revelarse que el Norte de Am&eacute;rica&mdash;una parte del mundo,
m&aacute;s bien que confederaci&oacute;n de Estados&mdash;se ha ido formando un conjunto
de propias ideas pol&iacute;ticas, un sistema propio para su relaci&oacute;n internacional
con los dem&aacute;s Estados. Siendo en su origen un mero acodo, un renuevo salido
del tallo de Europa, progresivamente se ha ido convirtiendo el nuevo
mundo, gloriosamente aislado, en una nacionalidad <i>sui g&eacute;neris</i>, con un principio
de relaciones fundamentalmente diverso del de la metr&oacute;poli, de tal
suerte que no tengo escr&uacute;pulo alguno en sentar la siguiente tesis: &laquo;Que la
Am&eacute;rica del Norte se halla en las mejores condiciones para formar y consolidar
su derecho internacional propio, americano, muy diverso del europeo,
por haberse emancipado de hecho del antiguo sistema de la comunidad
jur&iacute;dica con Europa.&raquo;</p>

<p>Los primeros pasos para este efecto se dieron naturalmente hace ya
tiempo, y &aacute; duras penas se pueden en su marcha evolutiva separar, con exactitud
cronol&oacute;gica, del movimiento que simult&aacute;neamente produjo la adhesi&oacute;n
de Am&eacute;rica al sistema del derecho internacional europeo.</p>

<p>El retirarse Europa del continente americano di&oacute; naturalmente &aacute; la
preponderante Am&eacute;rica septentrional el primer impulso para hallar el fundamento
pol&iacute;tico &eacute; internacional de su definitiva emancipaci&oacute;n. Apenas separadas
de Europa la Am&eacute;rica del Norte y del Sur por la emancipaci&oacute;n de
las colonias espa&ntilde;olas y por hacerse el Brasil independiente de Portugal,
los Estados Unidos se sintieron llamados &aacute; la direcci&oacute;n del nuevo mundo
en su calidad de Naci&oacute;n m&aacute;s poderosa del mismo, &eacute; inmediatamente formularon
este sentimiento exagerado de s&iacute; mismos en el c&eacute;lebre manifiesto del
Presidente Monroe. Este documento, expedido el 2 de Diciembre de 1823,
sin duda tuvo por &uacute;nico objeto primordial recusar en&eacute;rgicamente los deseos
de intervenci&oacute;n por parte de las potencias de la Santa Alianza respecto
&aacute; los Estados de la Am&eacute;rica meridional. All&iacute; se sienta como un principio en
que van envueltos los derechos &eacute; intereses de los Estados Unidos, &laquo;que los
continentes americanos, por la condici&oacute;n libre &eacute; independiente en que se
han colocado y que mantienen, no han de ser considerados de aqu&iacute; en adelante
como terrenos de futura colonizaci&oacute;n por ning&uacute;n Gobierno europeo&raquo;.
(Wharton, <i>Digest of the International Law</i>, I, p&aacute;rrafo 57).</p>

<p>Sin embargo, la pol&iacute;tica americana fu&eacute; ampliando el sentido de semejante
declaraci&oacute;n de autonom&iacute;a m&aacute;s all&aacute; de lo justo, hasta la inhibici&oacute;n
de dominio comunicada &aacute; las potencias europeas. Pero esto repugna notoriamente
tanto &aacute; la libertad de comunicaci&oacute;n de todos los Estados civilizados,
como al reconocimiento del derecho de soberan&iacute;a de los dem&aacute;s Estados
americanos, cada uno de los cuales son, en principio, tanto como los Estados
Unidos, por ser entidades igualmente autorizadas del continente americano.
Aunque las potencias extranjeras no han ignorado semejante doctrina de
la &laquo;eterna inviolabilidad&raquo; del territorio americano, sin embargo, jam&aacute;s le<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
han reconocido valor jur&iacute;dico. La han dejado existir &uacute;nicamente en el papel
y en las afirmaciones que aqu&eacute;lla contiene; no han visto nada obligatorio.
La cuesti&oacute;n por consiguiente es y ser&aacute; bien conocida: si los Estados
extranjeros pueden &oacute; no adquirir territorios mediante Tratados con los Gobiernos
de la Am&eacute;rica central y meridional. Merced &aacute; la conducta excesivamente
d&eacute;bil de Inglaterra en la cuesti&oacute;n de demarcaci&oacute;n de l&iacute;mites entre
la Guyana inglesa y Venezuela, se ha vuelto &aacute; recrudecer nov&iacute;simamente y
de una manera especial la inhibici&oacute;n de dominio. En la contienda sobre
l&iacute;mites de ambos territorios&mdash;no se trata, pues, en el fondo, de una nueva
adquisici&oacute;n de territorio, sino de la fijaci&oacute;n de un estado de posesi&oacute;n&mdash;la
Gran Breta&ntilde;a negoci&oacute; en &uacute;ltima instancia, no con Venezuela, sino con el
Ministerio de Negocios extranjeros de los Estados Unidos. El 27 de Febrero
de 1896 telegrafi&oacute; Salisbury &aacute; la embajada inglesa en Washington:</p>

<p>&laquo;He convenido con el Embajador de los Estados Unidos en que, en principio,
el asunto (cuesti&oacute;n de l&iacute;mites de Venezuela) se discuta entre el Gobierno
de los Estados Unidos (actuando como amigo de Venezuela) y Vuecencia&raquo;.
(Paol, <i>Papers</i>, July, 1896; Martens-Stoerk, <i>Nouv. Recueil g&eacute;n. de
Trait&eacute;s</i>, 2.<sup>a</sup> serie, 1898, tomo XXIII, S. 317).</p>

<p>La Gran Breta&ntilde;a se someti&oacute;, por lo que se ve, &aacute; las consecuencias que
el Presidente Cleveland dedujo en su mensaje &aacute; Venezuela, y que, en opini&oacute;n
de insignes juristas americanos, van mucho m&aacute;s all&aacute; que la antigua
doctrina de Monroe. En dicho mensaje se interpreta esta doctrina en el
sentido de que han de quedar excluidas para el porvenir las adquisiciones
de territorio, aun pac&iacute;ficas y por v&iacute;a de Tratados, en todo el continente americano.
Con ello, sin embargo, se ha declarado, no s&oacute;lo la inhibici&oacute;n de dominio
contra todos los Gobiernos extranjeros excluidos de las adquisiciones
de territorio, sino tambi&eacute;n el derecho de soberan&iacute;a de los Estados Unidos
sobre todos los pa&iacute;ses no pertenecientes &aacute; la Uni&oacute;n, en virtud del cual se
les priva del derecho de ceder territorio por medio de Tratados. En ninguna
parte se encontrar&aacute; un fundamento jur&iacute;dico para semejante exigencia
de los Estados Unidos, mientras se tome en cuenta el derecho de asociaci&oacute;n
de los Estados soberanos, y el mismo derecho pol&iacute;tico americano tampoco
ofrece punto de apoyo alguno para fundamentar semejante pretensi&oacute;n, no
habiendo reconocido hasta ahora los Estados de la Am&eacute;rica central y
meridional el tal derecho de soberan&iacute;a, el total protectorado de los Estados
Unidos. A decir verdad, esos Estados del Centro y del Sur, muy precarios
en su existencia, se consagran &aacute; un juego muy peligroso, cuando en casos dados,
como en el reciente de Venezuela, reconocen t&aacute;cita &oacute; expresamente el
tal derecho de superioridad, mientras para las exigencias de la pol&iacute;tica al
d&iacute;a les parece semejante conducta m&aacute;s lucrativa que el libre gobierno nacional
en armon&iacute;a con sus propias leyes. El que conoce el valor del derecho
consuetudinario respecto al derecho internacional en general y respecto &aacute; la
ley com&uacute;n anglo-americana en particular, el que sabe que se hallan en estado
de profundizar mucho las ra&iacute;ces de un precedente tan perjudicial, no<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
es posible que ignore que en todo esto hay elementos poderosos para la
formaci&oacute;n de un derecho especial de relaciones internacionales por parte
de los Estados Unidos. Naturalmente el desarrollo se va verificando en forma
gradual, y semejante idea se va apoderando paulatinamente del pensamiento
jur&iacute;dico de la naci&oacute;n. En el Senado de los Estados Unidos, al adherirse
al mensaje de Cleveland, se hizo una tentativa a&uacute;n m&aacute;s avanzada, la
de querer consignar en la legislaci&oacute;n nacional que se declare inadmisible
todo convenio de paz entre los Gobiernos extranjeros y americanos que tenga
por objeto el establecerse, de cualquier modo, los primeros en territorios
americanos. La Comisi&oacute;n de Negocios extranjeros del Senado suaviz&oacute; estas
proposiciones, indicando que las adquisiciones fundadas en derecho solamente
no pueden ser toleradas cuando los Estados Unidos las juzguen &laquo;peligrosas
para su paz y su tranquilidad&raquo;. Mediante esta f&oacute;rmula se manifiesta
clara y positivamente que puede haber casos de adquisiciones fundadas
en derecho, contra las cuales los Estados Unidos, &aacute; falta de un peligro para
su paz y para su tranquilidad, no podr&iacute;an suscitar protesta razonada. Pero
aun esa f&oacute;rmula suavizada del pensamiento capital dice bien &aacute; las claras
que los Estados Unidos son quienes reclaman el derecho de superioridad
territorial respecto &aacute; todos los pa&iacute;ses americanos, y con esto niegan formal
y materialmente el principio de la soberan&iacute;a de todos los dem&aacute;s Estados
americanos.</p>

<p>A consecuencia de este sistema de protectorado de formas agrias, avoca
la Rep&uacute;blica &aacute; la jurisdicci&oacute;n de su inmediata acci&oacute;n diplom&aacute;tica
las contiendas territoriales de los dem&aacute;s Estados americanos, sin tener para
nada en cuenta las reclamaciones de la autonom&iacute;a nacional de los pa&iacute;ses
de que se trata. Quien siga cuidadosamente el desarrollo de la historia diplom&aacute;tica
de los Estados de Am&eacute;rica en semejante sentido, sacar&aacute; la consecuencia
de que el principio de la intervenci&oacute;n, recusado demostrativamente
por el derecho internacional europeo en atenci&oacute;n &aacute; la independencia
y &aacute; la igualdad de la vida pol&iacute;tica de los pueblos, ha sido reconocido y
practicado por los Estados Unidos como regulador de su pol&iacute;tica exterior,
cuando se ha tratado de Estados del continente americano.</p>

<p>Hasta qu&eacute; punto puede ya darse por terminada la formaci&oacute;n de un derecho
internacional americano, no conforme con la conciencia jur&iacute;dica de
los Estados europeos, lo pone de manifiesto una ojeada sobre lo que han
dicho del problema en que nos ocupamos estadistas consp&iacute;cuos y reconocidas
autoridades jur&iacute;dicas de aquel pa&iacute;s. Ya pocos a&ntilde;os despu&eacute;s de la proclamaci&oacute;n
del principio de Monroe, crey&oacute; el Secretario de Estado, Clay, que
pod&iacute;a decir: &laquo;El Gobierno de los Estados Unidos se abstiene escrupulosamente
de tomar parte en las discusiones internas de los Estados extranjeros,
tanto del antiguo como del nuevo mundo&raquo;. Del mismo modo escrib&iacute;a el Secretario
de Estado, Webster, en Enero de 1842: &laquo;Las grandes colectividades
del mundo son consideradas como enteramente independientes, con derecho
cada una de ellas para mantener su propio sistema de ley y de gobierno,<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
mientras se vea que todas, en sus mutuas relaciones, se someten &aacute; las reglas
y principios establecidos que regulan tales relaciones. Y la perfecci&oacute;n
de este sistema de comunicaci&oacute;n entre las naciones requiere la m&aacute;s estricta
aplicaci&oacute;n de la doctrina de la no intervenci&oacute;n de cualquiera de ellas en
los negocios interiores de las dem&aacute;s.&raquo;</p>

<p>Sin embargo, cada vez se fu&eacute; concretando m&aacute;s la idea de la no intervenci&oacute;n
en el sentido de que &uacute;nicamente se entendiese por ella la usurpaci&oacute;n
de Europa respecto &aacute; la posesi&oacute;n territorial y de soberan&iacute;a sobre los
Estados americanos, y la participaci&oacute;n de los Estados Unidos en los conflictos
de car&aacute;cter diplom&aacute;tico &oacute; constitucional en la pol&iacute;tica europea. La de
que la no intervenci&oacute;n debe significar tambi&eacute;n un alejamiento de los Estados
Unidos respecto &aacute; las cuestiones pol&iacute;ticas &eacute; internacionales de los restantes
Estados americanos, es idea que poco &aacute; poco ha ido por completo borr&aacute;ndose
del repertorio del pensamiento pol&iacute;tico, tanto por parte de los gobernantes
como de los ciudadanos de la Uni&oacute;n. El sistema de principados y
protectorados que los Estados Unidos han sacado, por decirlo as&iacute;, del c&iacute;rculo
de sus hermanas las naciones del Nuevo Mundo, proclama y sanciona adem&aacute;s
una pol&iacute;tica que derechamente conduce &aacute; considerar &aacute; toda la Am&eacute;rica
como un solo Estado bajo la direcci&oacute;n de la Casa Blanca de Washington,
siempre que se trate, mediata &oacute; inmediatamente, de los intereses de los Estados
Unidos; pero estos mismos Estados no se creen en modo alguno
obligados &aacute; salir fiadores del proceder pol&iacute;tico, financiero y econ&oacute;mico de
los Estados del Centro &oacute; del Sur de Am&eacute;rica, cuando en &eacute;stos, por medidas
&oacute; actos de &iacute;ndole pol&iacute;tica, se vulneren los intereses extranjeros, quiz&aacute; de las
naciones europeas.</p>

<p>La historia externa &eacute; interna del Brasil, la Argentina, M&eacute;xico, Chile,
Hait&iacute;, etc., demuestra qu&eacute; g&eacute;nero de peligros pueden resultar de semejante
sistema de distribuci&oacute;n desigual de derechos y de deberes, para todo el
derecho internacional.</p>

<p>Apoyados en su soberan&iacute;a seg&uacute;n la entienden las naciones europeas, estos
Estados del continente americano y de sus islas contraen obligaciones
internacionales, celebran Tratados y levantan empr&eacute;stitos nacionales, se
dan &aacute; reclutar en Europa trabajadores inmigrantes, que abrumados por el
dolor y la miseria roturen los terrenos de sus pa&iacute;ses y lleven al desierto la
afici&oacute;n al trabajo y el beneficio de la paz, como peones de una civilizaci&oacute;n
la m&aacute;s adelantada. Pero si aquellos Estados,&mdash;cuya cifra de mortalidad alcanza
el m&aacute;s elevado tanto por ciento con relaci&oacute;n &aacute; los Presidentes que
con la categor&iacute;a de Generales han sido fusilados,&mdash;se niegan &aacute; cumplir sus
compromisos, y si los extranjeros que all&iacute; han inmigrado experimentan
un trato que sin perder la estimaci&oacute;n de s&iacute; misma no podr&iacute;a su madre
patria aplicar &aacute; sus hijos extraviados, entonces desaparece s&uacute;bitamente
la soberan&iacute;a, &aacute; la europea, de aquellos Estados, s&uacute;bitamente se enarbola
la estrellada bandera de la Uni&oacute;n y se proclama la doctrina de
Monroe como elemento de salvaci&oacute;n, con cuya cooperaci&oacute;n poderosa se<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>
puede continuar mediante nuevas energ&iacute;as el antiguo impulso de la civilizaci&oacute;n.</p>

<p>En la vida privada tal conducta de doble juego, la negativa de la fianza
para asegurar el lucro, suele reputarse por cosa deshonrosa, por cosa indigna,
especialmente cuando el ingenioso fraude se ha ensayado solamente
en aquellos casos, en los cuales, mediante una actitud en&eacute;rgica, se ha conjurado
de antemano el doble juego: recu&eacute;rdese el conflicto entre Alemania
y Hait&iacute;.</p>

<p>En un porvenir muy inmediato se repetir&aacute;n necesariamente los casos.
La Deuda p&uacute;blica de M&eacute;xico, la Argentina, el Brasil, Chile, etc., dentro
de un plazo no lejano, reclamar&aacute; con apremiante urgencia un arreglo internacional
&aacute; falta de arreglo nacional; entonces se llegar&aacute; &aacute; ver si la bandera
estrellada y la doctrina de Monroe tienen la suficiente consistencia
para impedir que penetren en aquellos territorios las reclamaciones de
una honrada confederaci&oacute;n de las naciones.</p>

<p>Demostrado, en lo que precede, &aacute; d&oacute;nde conduce el suprimir el principio
de la libre autonom&iacute;a de los Estados,&mdash;que es la piedra fundamental
del edificio pol&iacute;tico,&mdash;y el sustituirla con una arbitraria y vers&aacute;til raz&oacute;n
utilitaria, as&iacute; y todo, a&uacute;n no queda suficientemente explicada la total manera
de ser del Derecho internacional americano. A&uacute;n se manifiestan en
otros puntos discrepancias esenciales respecto &aacute; las m&aacute;ximas fundamentales
que hasta ahora han sido las reguladoras de la certeza jur&iacute;dica en las
naciones civilizadas. En materia de las cuestiones extremadamente delicadas
de la representaci&oacute;n diplom&aacute;tica, los Estados Unidos han hecho valer
con tes&oacute;n la tendencia &aacute; no medir con el patr&oacute;n adoptado por el derecho
consuetudinario de Europa los requisitos de la llamada <i>persona grata</i>, indispensables
para la personal y oficial comunicaci&oacute;n. Las tentativas para
hacer que la vieja Europa se someta &aacute; las formas diplom&aacute;ticas del nuevo
Continente, desde luego han resultado in&uacute;tiles siempre hasta el presente,
pero tambi&eacute;n han hecho comprender el claro designio de estimar &uacute;nicamente
como cantidad despreciable la tradici&oacute;n hist&oacute;rica de la vida cort&eacute;s
de los Estados europeos.</p>

<p>De ninguna manera demos exagerado alcance &aacute; esta discrepancia. Por
m&aacute;s que la sublevaci&oacute;n del radicalismo, que conf&iacute;a s&oacute;lo en la fuerza de sus
pu&ntilde;os, y con esto cuenta contra lo hist&oacute;rico, tenga aqu&iacute; &uacute;nicamente la
importancia de un s&iacute;ntoma, ella encontrar&aacute; ocasi&oacute;n propicia para manifestarse
inmediatamente en otro punto.</p>

<p>Bajo el imperio inevitable de las masas y de la gravitaci&oacute;n, los Estados
Unidos tratar&aacute;n en lo sucesivo de procurar un cr&eacute;dito grandemente amplio
para su sistema de principados &aacute; costa de los derechos bien adquiridos y de
la propiedad consolidada de las potencias europeas en Am&eacute;rica. Es la necesaria
&eacute; inmediata consecuencia del principio del derecho internacional de la
Uni&oacute;n: esa &uacute;ltima exigencia en la continuaci&oacute;n, no de la primitiva doctrina
de Monroe, sino de la de los representantes nov&iacute;simos de esa doctrina, alcanzar&aacute;<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
&eacute;xito, ya por la compra, ya por la absorci&oacute;n de peque&ntilde;os Estados de
la Am&eacute;rica central y meridional, que est&aacute;n desorganizados hasta el desamparo;
ya, finalmente, por el despojo de las posesiones coloniales que a&uacute;n tienen
los Estados europeos en el territorio del nuevo mundo. El menosprecio
del derecho bien adquirido es la indispensable fuerza de palanca en la mec&aacute;nica
de tal sistema. La colonia que tiene en el Norte la Gran Breta&ntilde;a
est&aacute;, en primer t&eacute;rmino, en la serie de los territorios que se han de anexionar,
conforme &aacute; la c&eacute;lebre f&oacute;rmula &laquo;crecimiento, no colonizaci&oacute;n&raquo;. Hace
ya tiempo que los Estados Unidos perseveran en la actitud de un boxeador
que se apercibe para la lucha, y la tentativa de Chamberlain de agrupar
estrechamente las colonias alrededor de la Metr&oacute;poli, uni&eacute;ndolas &aacute; la Gran
Breta&ntilde;a, no impedir&aacute; el curso natural de las cosas, si oportunamente no se
pone en&eacute;rgica resistencia al desbordado sistema de principado de los Estados
Unidos. Ya el Presidente Monroe, en su con repetici&oacute;n citado Mensaje
de Diciembre de 1823, se expresa en estos t&eacute;rminos: &laquo;No hemos intervenido
ni intervendremos en las existentes colonias &oacute; dependencias de
cualquier Gobierno europeo; pero respecto &aacute; los Gobiernos que han declarado
su independencia y la han mantenido, y cuya independencia hemos
reconocido medit&aacute;ndolo mucho y por justas causas, no ver&iacute;amos bajo otro
aspecto que como la manifestaci&oacute;n de un sentimiento hostil &aacute; los Estados
Unidos la tentativa de cualquier Estado europeo para oprimirlos &oacute; para
influir de cualquiera otra manera sobre su modo de ser.&raquo; (Wharton, l. c., p&aacute;gina
292, p&aacute;rrafo 57).</p>

<p>En el infundado ataque actual de los Estados Unidos contra Espa&ntilde;a, los
estadistas norteamericanos que est&aacute;n al frente de aquel Gobierno han olvidado
la primera parte de esa declaraci&oacute;n y han invertido sin criterio en la
acci&oacute;n pol&iacute;tica la segunda parte. Eduardo J. Phelps, ex Ministro de los Estados
Unidos en Inglaterra, califica de infame el ataque de los Estados
Unidos contra la d&eacute;bil Espa&ntilde;a, en su carta &aacute; Levi P. Morton, ex Vicepresidente
de los Estados Unidos y ex Gobernador del Estado de Nueva York.&mdash;V&eacute;ase
la traducci&oacute;n alemana de Edmundo Carlos Preiss, en el op&uacute;sculo
&laquo;Sobre intervenci&oacute;n en Cuba&raquo;.</p>

<p>Adem&aacute;s, por ning&uacute;n concepto puede mantenerse en serio acerca de esto
la a&ntilde;agaza de que los Estados Unidos han venido reprimiendo desde 1845
sus apetitos de anexi&oacute;n con respecto &aacute; Cuba, &uacute;nicamente por miedo &aacute; serios
conflictos con Inglaterra, y que ahora est&aacute;n suficientemente enterados
para estimar en su verdadero valor revolucionario las perturbaciones y las
luchas de guerrillas de una parte de la poblaci&oacute;n de color, como lo es en la
reina de las Antillas la poblaci&oacute;n hispano criolla.</p>

<p>La indignaci&oacute;n, generalmente afectada, por lo que llaman atrocidades,
ha sido utilizada varias veces tan infundadamente y de modo tan transparente
como en este caso, con el fin de paliar una especulaci&oacute;n pol&iacute;tica de
baja estofa. A la pregunta que se ha formulado de qui&eacute;nes son propiamente
los insurrectos, cuya demanda de libertad han colocado los Estados<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
Unidos bajo la protecci&oacute;n de su estrellada bandera, responde, con raz&oacute;n,
Eduardo J. Phelps en estos t&eacute;rminos: &laquo;Una aglomeraci&oacute;n de gentes, cuyo
n&uacute;mero se ignora, que se hallan escondidos, que no poseen una ciudad de
importancia ni ning&uacute;n otro lugar fijo de residencia, y que tampoco han
constitu&iacute;do Gobierno alguno organizado, &aacute; no ser que valga como tal la
Junta de Nueva York. Guerrillas y bandidos, que denominan t&aacute;ctica &aacute; cr&iacute;menes
que en ning&uacute;n pueblo civilizado tienen el valor de hechos de guerra,
tales como la destrucci&oacute;n de los hogares y de las fuentes de la industria de
ciudadanos pac&iacute;ficos, <i>hasta que la isla se convierta en un desierto</i>, la voladura
de los trenes ferroviarios llenos de viajeros inofensivos y el asesinato &aacute;
sangre fr&iacute;a de un oficial espa&ntilde;ol, que bajo bandera de paz ofrec&iacute;a la autonom&iacute;a
pol&iacute;tica. Su fuerza para la lucha se compone de negros cubanos y de
renegados y aventureros de todo g&eacute;nero, procedentes de los Estados Unidos
y de otros pa&iacute;ses. &iquest;Es eso lo que vamos &aacute; reconocer? &iquest;Puede constituir
<i>deber de humanidad</i> el arrojar al &uacute;nico Gobierno que existe, al que domina
en la isla, y entregar la poblaci&oacute;n &aacute; la benevolencia de semejantes cuadrillas
de malhechores?&raquo; (C. c. Preiss, l. c., p&aacute;g. 14).</p>

<p>Este juicio, emitido por persona intachable &eacute; imparcial, viene &aacute; demostrar
que el haber proclamado violentamente los Estados Unidos <i>la libertad
y la independencia</i> de la Isla&mdash;la cual realmente est&aacute; ya en posesi&oacute;n de la
autonom&iacute;a nacional desde el Real decreto de 25 de Noviembre de 1897&mdash;de
ninguna manera ha sido por pensar en el derecho de libre soberan&iacute;a del
pueblo cubano, sino visiblemente con otro designio, en cuya ocultaci&oacute;n
hay que ver un s&iacute;ntoma de mucha transcendencia. Es el m&aacute;s reciente homenaje
rendido &aacute; la p&uacute;blica moral pol&iacute;tica por una naci&oacute;n que, devorada
en su interior por codiciosos partidos, cree que no tiene que reconocer ni
temer en parte alguna en sus relaciones exteriores, obst&aacute;culos jur&iacute;dicos
para la manifestaci&oacute;n de su ego&iacute;smo.</p>

<p>Todo acto pol&iacute;tico de los Estados Unidos, gracias al desventurado desarrollo
de la lucha de los partidos por el mero poder, debe considerarse
sencillamente como un medio de agitaci&oacute;n para la elecci&oacute;n popular; medio
tanto m&aacute;s brutal, cuanto m&aacute;s eficaz, teniendo en cuenta las veleidades
fortuitas y caprichosas del voto pol&iacute;tico de las masas populares. Sin que
se lo estorbe la tradici&oacute;n hist&oacute;rica, la lucha por la riqueza se ha convertido
tan descaradamente en los Estados Unidos en objeto de la vida pol&iacute;tica,
como en ninguna otra parte del universo mundo.</p>

<p>La t&aacute;ctica pol&iacute;tica de las luchas de intereses ha alcanzado en esa naci&oacute;n
una extensi&oacute;n y una eficacia, que &uacute;nicamente puede ser sobrepujada
por el tes&oacute;n de los partidos de explotadores que apelan &aacute; medios desusados.</p>

<p>El mundo de la moral pol&iacute;tica y comercial se refleja dentro del cr&aacute;neo
de un yanqui de muy diverso modo que en las dem&aacute;s cabezas humanas, y
el que con mirada atenta estudie las reformas de la tarifa de los Estados
Unidos en los &uacute;ltimos decenios, el que examine los establecimientos de<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
cr&eacute;dito, multiplicados hasta lo infinito, y las actas de la Junta que el Senado
de Washington ha nombrado para que informe acerca de la venalidad
de los Senadores por el dep&oacute;sito de az&uacute;car; el que en todos estos fen&oacute;menos
perciba &aacute; las aves agoreras de la tormenta, que se ha remontado
desde el suelo de una concurrencia sin l&iacute;mites, ese tal no podr&aacute; sustraerse
&aacute; la formidable idea de que el indeclinable derecho de guerra y de paz
est&aacute; &aacute; disposici&oacute;n de una muchedumbre de especuladores burs&aacute;tiles, que
con ego&iacute;smo inconsiderado no se intimidan ante las &uacute;ltimas, ante las sangrientas
consecuencias de una jugada atrevida.</p>

<p>Un Estado as&iacute; constitu&iacute;do que con sus casi inagotables medios de poder
ni aun se halla en condiciones de despojar de su autoridad violenta al
Juez Lynch en las vastas comarcas del pa&iacute;s, en donde las masas del pueblo
invaden las c&aacute;rceles con allanamiento y fractura; un Estado con males
administrativos de la peor &iacute;ndole continuados desde Tammany hasta llegar
&aacute; las regiones, en que un sistema administrativo sin entra&ntilde;as mantiene
&aacute; los pieles rojas en los terrenos reservados de los Indios, priv&aacute;ndolos
de los beneficios de la civilizaci&oacute;n, y trata de resolver este dif&iacute;cil problema
por la esperanza en la desaparici&oacute;n de estas razas; por &uacute;ltimo, un Estado
que con toda la plenitud del poder que se arroga en calidad de protector
no se halla en condiciones de impedir en la Am&eacute;rica central y meridional
las revueltas, guerras civiles y sangrientas revoluciones militares,
que han venido &aacute; ser instituciones org&aacute;nicas, ni se halla en estado de elevar
&aacute; esos sus pueblos vasallos &aacute; la participaci&oacute;n de los beneficios de una
vida pol&iacute;tica regularizada interior y exteriormente; un Estado, repito, de
esa naturaleza, ha perdido el derecho de reclamar para s&iacute; en nombre de la
moral p&uacute;blica un poder de la civilizaci&oacute;n para pacificar el territorio de otro
Estado.</p>

<p>Siendo esto as&iacute;, podr&aacute; tan extra&ntilde;a conducta aparecer pr&aacute;cticamente
admisible en las mutuas relaciones de los Estados americanos y dentro de
la supremac&iacute;a de los Estados Unidos, que no conceden soberan&iacute;a alguna &aacute;
los dem&aacute;s pueblos de aquel Continente; pero dentro de la soberan&iacute;a, como
la entiende una naci&oacute;n europea, debe calificarse semejante proceder como
pretencioso, contrario &aacute; la firme conciencia jur&iacute;dica, y, por consiguiente,
como opuesto al Derecho internacional.</p>

<p>Aun la m&aacute;s avanzada interpretaci&oacute;n de la doctrina de Monroe, no dejar&aacute;
de comprender que la m&aacute;s elevada tasaci&oacute;n de las plantaciones cubanas
de az&uacute;car por parte del Sindicato azucarero de los Estados Unidos, no
puede ahogar la reclamaci&oacute;n de que el territorio de los Estados europeos,
aunque est&eacute; en las proximidades de Am&eacute;rica, no est&aacute; expuesto &aacute; un libre
despojo, toda vez que es propiedad bien adquirida.</p>

<p>Y cuando menos, semejante acto no ser&aacute; propio de un Estado que hace
un a&ntilde;o, con orgullosa alegr&iacute;a de su prensa, quer&iacute;a dar &aacute; Europa, mediante
su proyecto de ingenuo convenio de arbitraje, un luminoso ejemplo de
c&oacute;mo deb&iacute;an arreglarse las contiendas internacionales por medio de m&eacute;todos<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
m&aacute;s en armon&iacute;a con la civilizaci&oacute;n que el valerse de belicosas sorpresas.</p>

<p>La aspereza, notoriamente ofensiva en las relaciones diplom&aacute;ticas de
las naciones civilizadas, con la cual se han rechazado en Casa Blanca las
negociaciones pac&iacute;ficas de las grandes potencias europeas y del Papa, revela
el ning&uacute;n valor de las declaraciones de paz, ruidosa y teatralmente representadas
el a&ntilde;o pasado. En el transcurso de las &uacute;ltimas semanas se manifiesta,
sin embargo, una cosa con entera claridad. La antigua, la tantas veces interrumpida
tradici&oacute;n del radicalismo&mdash;que &aacute; pesar de palmarias experiencias
siempre reaparece&mdash;afirmando que los pueblos son por naturaleza mansos
corderos, que pastar&iacute;an juntos pac&iacute;ficamente si no hubiese malos gobernantes,
y se&ntilde;aladamente Jefes de los Estados mon&aacute;rquicos que incitasen
al rencor y al odio de unos contra otros, esa tradici&oacute;n, digo, queda deshecha
en a&ntilde;icos ante el rompimiento de hostilidades extremadamente celebrado
por los Estados americanos &aacute; son de campana y con los silbatos de
los vapores; y los representantes de esa tradici&oacute;n, chapados &aacute; la antigua,
deber&aacute;n renunciar definitivamente en lo sucesivo &aacute; ensalzar &aacute; la Rep&uacute;blica
modelo, como guardadora autonomista de la idea de la paz.</p>

<p>Como lo revela claramente la guerra del Imperio universal, que hace
poco ha comenzado contra la d&eacute;bil y reducida Espa&ntilde;a, fu&eacute; s&oacute;lo hacer de la
necesidad virtud el que los Estados Unidos, con su sistema de milicias, lastimosamente
defectuoso, y con su entonces pobre marina, se reservaran el
papel de ap&oacute;stoles de la paz, desde hace diez a&ntilde;os, respecto &aacute; los Estados poderosos
y preponderantes en la guerra.</p>

<p>Ante semejante inconsecuencia del Gobierno de la Uni&oacute;n disminuyen
mucho de su peso otros notables ataques de los Estados Unidos contra
el Derecho internacional de las naciones civilizadas, fundado desde antiguo
en s&oacute;lidas razones, en la reciente ruptura de las hostilidades. Con
todo, habr&aacute; que estimar siempre como violaci&oacute;n del derecho econ&oacute;mico y
comercial de todos los Estados el que Am&eacute;rica, como parte ofensora y bloqueadora,
se ha propasado &aacute; actos de guerra y desde luego al apresamiento
de buques mercantes enemigos y de mercanc&iacute;as enemigas, mientras duraban
las negociaciones parlamentarias entre el Congreso y el Senado, entre
los discursos del Senado y el Mensaje del Presidente.</p>

<p>Por m&aacute;s que, en t&eacute;rminos generales, dispensen de la formal declaraci&oacute;n
de guerra los medios auxiliares de comunicaci&oacute;n de noticias, hoy tan
desarrollados y prontos, sin embargo, las situaciones jur&iacute;dicas esencialmente
diversas de los pa&iacute;ses neutrales y de las personas privadas, reclaman la
determinaci&oacute;n fija del momento preciso en que la guerra estalla. Y si esta
necesidad existe ya en general, resulta inexcusable en la guerra mar&iacute;tima,
en la cual todo el transporte de mercanc&iacute;as queda de una vez supeditado &aacute;
reglas jur&iacute;dicas fundamentalmente diversas. A&ntilde;&aacute;dase &aacute; esto que en el presente
caso pod&iacute;an exigirse &aacute; ambas partes, y principalmente &aacute; la parte ofensora,
declaraciones sinceras sobre si se adher&iacute;an al sistema de guerra mar&iacute;tima<span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
determinado por el derecho internacional europeo, &oacute; si ten&iacute;an el designio
de atenerse &aacute; los preceptos reguladores de la guerra mar&iacute;tima anteriores
al a&ntilde;o 1856.</p>

<p>En lo que precede hemos tratado de manifestar, con auxilio de los hechos,
que la Uni&oacute;n Norte Americana, como un ricacho en medio de los
pobres parientes que le sirven, est&aacute; en v&iacute;as de formar para la vida pol&iacute;tica
de Am&eacute;rica un sistema propio muy diverso del europeo. De ello surgen dificultades
nuevas y nada f&aacute;ciles de vencer para el total desarrollo y manifestaci&oacute;n
de un derecho internacional de las naciones civilizadas.</p>

<p>El derecho de gentes, como el derecho administrativo internacional, lo
mismo en la guerra que en la paz, descansa, respecto &aacute; su modo de ser m&aacute;s
&iacute;ntimo, y pr&aacute;ctico en el acuerdo omnilateral, expreso, &oacute; presupuesto con certeza,
que toma un conjunto de Estados homog&eacute;neos, para que cada uno
de ellos, en igualdad de circunstancias, sienta los mismos impulsos de proceder
de tal manera y no de otra y se deje influir tambi&eacute;n &aacute; su debido tiempo
por los mismos &oacute; por an&aacute;logos puntos de vista jur&iacute;dicos.</p>

<p>Si alguno de los Estados no marcha acorde con los dem&aacute;s; si con insistencia
y sin rebozo se aparta del com&uacute;n sistema jur&iacute;dico, en ese caso se va
estrechando el c&iacute;rculo de los jur&iacute;dicamente aliados. El objeto de la observaci&oacute;n
cient&iacute;fica no puede ser el echar un velo sobre la realidad, porque
&eacute;sta tenga en lo sucesivo sus inconvenientes; es preciso que mire m&aacute;s bien
&aacute; los inconvenientes, que habr&aacute;n de desarrollarse necesariamente si se establece
una jurisprudencia especial.</p>

<p>Si en su pol&iacute;tica venidera los Estados Unidos van, como hasta ahora, separ&aacute;ndose
cada vez m&aacute;s del sistema internacional europeo; si tratan de seguir
adelante en el camino de un particular derecho internacional para
Am&eacute;rica, acentuando por modo ego&iacute;sta el derecho exclusivo de su raz&oacute;n de
Estado; si lo mismo en la guerra que en la paz insisten en convertir toda
la vida econ&oacute;mica y jur&iacute;dica del restante mundo civilizado en objeto de ingeniosas
especulaciones burs&aacute;tiles de caprichosos agiotistas, en ese caso no
les quedar&aacute; al cabo &aacute; las naciones del mundo europeo otro recurso que, mediante
la m&aacute;s estrecha uni&oacute;n tanto para el consumo como para la producci&oacute;n,
formar la coalici&oacute;n de la civilizaci&oacute;n m&aacute;s antigua para defender &aacute; los
que son pol&iacute;tica y econ&oacute;micamente m&aacute;s d&eacute;biles contra un sistema de violenta
heguemon&iacute;a y de c&iacute;nicas explotaciones.</p>

<hr class="r15" />

<p class="center caption">Notas Transcriptor</p>

<p class="blockquote">El libro es una traducción de un texto alemán con una ortografía arcaica.
El texto ha sido reproducido con un mínimo de correcciones. Inconsistencias en
ortografía son del libro original.</p>

<hr class="r15" />








<pre>





End of Project Gutenberg's El derecho internacional americano, by Felix Stoerk

*** END OF THIS PROJECT GUTENBERG EBOOK EL DERECHO INTERNACIONAL AMERICANO ***

***** This file should be named 39446-h.htm or 39446-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/9/4/4/39446/

Produced by Dianna Adair, Adrian Mastronardi and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by The Internet Archive/American Libraries.)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org/license

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
